Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_til_sametingsradets_beretning_om_virksomheten_desember_2023.html.tmx
Source language: nob
Languages: sme

source: Historiske kilder viser at de aktuelle offersteinene ved Varangerfjorden allerede var omtalt i 1717.
sme: Historjjálaš gáldut čájehit ahte dát sieiddit Várjavuonas leat namuhuvvon jo 1717:s.

source: Opprinnelig skal det ha vært tre steiner.
sme: Lohket ahte álgoálggus leat doppe leamaš golbma geađggi.

source: Sagn sier at disse tre skal ha vært forsteinede noaidier.
sme: Muitalusaid mielde dát golbma geađggi leat noaiddit mat šadde geađgin.

source: I 1982 ble to av steinene ødelagt av Statens vegvesen, og nå er den tredje også ødelagt.
sme: Stáhta geaidnodoaimmahat bilidii guokte geađggi 1982:s, ja dál lea goalmmát maid biliduvvon.

source: Møteleder.
sme: Čoahkkinjođiheaddji.

source: Jeg skjønner at mange velger å kun forholde seg til databasen Askeladden, men der er ikke alle kulturminner registrerte.
sme: Mun ádden ahte ollu olbmot válljejit geahččat dušše Askeladden-database, muhto dohko eai leat registrerejuvvon buot kulturmuittut.

source: Grunnen kan være at et kulturminne må beskyttes mot hærverk.
sme: Sivvan sáhttá leat ahte kulturmuitu ferte sudjejuvvot vai olbmot eai bilit daid.

source: Sametinget er kulturminnemyndighet, og det innebærer at tiltakshavere må skjerpe rutiner og melde inn tiltak til oss.
sme: Sámediggi lea kulturmuitoeiseváldi, ja dat mearkkaša ahte doaibmabiddjit fertejit čavget rutiinnaid ja dieđihit doaibmabijuid birra midjiide.

source: Man kan ikke regne med at kommuner, FeFo eller fylket, som ikke har kulturminneansvar, har samme oversikt som Sametinget.
sme: Eará etáhtain ii leat kulturmuitoovddasvástádus, ja danin ii sáhte rehkenastit ahte gielddain, FeFo:s dahje fylkkas lea seamma bajilgovva go Sámedikkis.

source: Vi tilbyr et møte med Statens vegvesen slik at de kan forbedre sine rutiner.
sme: Mii fállat čoahkkima Stáhta geaidnodoaimmahahkii vai sáhttit digáštallat mo sii sáhttet buoridit iežaset bargovugiid.

source: Møteleder, tilbake til Roma.
sme: Čoahkkinjođiheaddji, ruovttoluotta Romai.

source: Der er restene av Circus Maximus ivaretatt, selv om det for et utrenet øye kan se ut som en slags nedlagt fotballbane.
sme: Doppe leat áimmahuššan Circus Maximus bázahusaid, vaikko báiki sáhttá orrut oaidnit dego boares spábbačiekčanšillju jus fal ii dieđe mii dat lea.

source: Her var det i gamle Roma anlagt det største anlegget for ludi, som var konkurranser knyttet til romerske religiøse festivaler.
sme: Doppe lei dološ Roma stuorámus rusttet ludi várás, mat ledje gilvvut mat čatnasedje romalaš oskkoldatlaš festiválaide.

source: Ingen stiller vel spørsmål om man skal ta vare på Circus Maximus i dag, det er av de mange fantastiske kulturminnene som trekker enorme folkemengder til millionbyen Roma årlig.
sme: Ii oktage várra imaštala dan go áimmahuššet Circus Maximusa dál, dat lea okta dain ollu erenoamáš kulturmuittuin mat geasuhit ollu olbmuid miljongávpogii Romai juohke jagi.

source: Jeg tenker ofte på hvis et samisk kulturminne hadde en slik utforming som Cirkus Maximus.
sme: Mun dávjá smiehtan nabai jus dihto sámi kulturmuitu livččii dakkár go Cirkus Maximus.

source: Ville vi opplevd aksept for behovet for å ivareta dette i vår egen kontekst og samtid?
sme: Leimmetgo mii de vásihit dohkkehusa dárbbu hárrái áimmahuššat kulturmuittu min iežamet konteavsttas ja áiggis?

source: Det vet vi at ofte er en sak som vi må bruke mye krefter for å forklare.
sme: Mii diehtit ahte dat dávjá lea ášši masa mii fertet atnit olu návccaid čilget.

source: Det gledelige er at vi er klar til å bevege oss videre med arbeidet for å få Várjjat siida på UNESCOs verdensarvliste.
sme: Dat mii movttiidahttá lea ahte mii leat gergosat bargat viidásit oažžun dihte Várjjat siidda UNESCO máilmmiárbelistui.

source: Dette er et meget langvarig arbeid, men sammenhengen og kompleksiteten i kulturminnene og kulturlandskapet som Várjjat siida utgjør er massivt.
sme: Dát lea ádjás bargu, muhto kulturmuittuid ja kulturduovdagiid oktavuohta ja kompleksitehta maid Várjjat siida ráhkada, lea mearkkašahtti.

source: Det fortjener plass på verdensarvlista, og det er å håpe på stor drahjelp i arbeidet videre med å få dette til.
sme: Dat ánssáša saji máilmmiárbelistui, ja sávvat veahki barggus viidáseappot vai dat ollašuhttojuvvo.

source: Møteleder, jeg startet med å fortelle om hvor mye det betyr at Frevnantjahken gievrie er hjemme, eid og forvaltet av oss selv på Saemien Sijtje.
sme: Čoahkkinjođiheaddji, mun álggahin muitalit man ollu dat mearkkaša go Frevnantjahken gievrie lea máhcahuvvon ruoktot, ja go mii ieža oamastit ja hálddašit dan Saemien Sijtes.

source: Det er en dag jeg skal gjemme i hjertet.
sme: Lea beaivi man áiggun vurket váibmosan.

source: Kraften fra denne opplevelsen styrker oss alle.
sme: Dán vásáhusa fápmu nanne min buohkaid.

source: Jeg ønsker Sametingets plenum gode diskusjoner og gode beslutninger i uka som kommer.
sme: Sávan Sámedikki dievasčoahkkimii buriid digaštallamiid ja mearrádusaid dán vahkus!
